{
    "version": "https://jsonfeed.org/version/1",
    "title": "gluecksjenni",
    "description": "",
    "home_page_url": "https://gluecksjenni.de",
    "feed_url": "https://gluecksjenni.de/feed.json",
    "user_comment": "",
    "icon": "https://gluecksjenni.de/media/website/zarti_jenni_websitelogo-2.svg",
    "author": {
        "name": "Jennifer Dridiger"
    },
    "items": [
        {
            "id": "https://gluecksjenni.de/glueck/",
            "url": "https://gluecksjenni.de/glueck/",
            "title": "Glück",
            "summary": "Ich stehe am Ufer und fühle Glück. Das ist es also. Viel zu selten spürt man dieses Gefühl im hektischen Alltag. Während das Leben vorbei zieht mit seinen Herausforderungen, Ärgernissen und Problemen. An solch einem Tag bin ich los. Eigentlich nur um ein paar Sachen&hellip;",
            "content_html": "<p>Ich stehe am Ufer und fühle Glück. Das ist es also.<br><br>Viel zu selten spürt man dieses Gefühl im hektischen Alltag. Während das Leben vorbei zieht mit seinen Herausforderungen, Ärgernissen und Problemen.<br><br>An solch einem Tag bin ich los. Eigentlich nur um ein paar Sachen zu erledigen. Auf dem Rückweg jedoch sag ich mir, mach noch einen Abstecher ans Wasser. Du liebst das Wasser. Heute ist so ein schöner Tag. Bewölkt. Starker Nieselregen und \"mild\" (im Gegensatz zu den vorherigen Minusgraden). Ich habe gute Musik im Ohr und fühle mich fit.<br><br>Am Wasser angekommen fühle ich also dieses Glück. Glück und Dankbarkeit hier sein zu können. Einfach mal kurz ans Wasser und einmal durchatmen können.<br><br>Ich weine vor Glück.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt"
            ],
            "date_published": "2022-12-22T11:23:00+01:00",
            "date_modified": "2023-01-05T11:23:52+01:00"
        },
        {
            "id": "https://gluecksjenni.de/gluecklich/",
            "url": "https://gluecksjenni.de/gluecklich/",
            "title": "Glücklich",
            "summary": "Und dann bin ich einfach glücklich. Einfach so. Wie konnte das passieren? Heute ging es mir doch noch ganz anders. Und gestern erst...ich mag garnicht dran denken. Und den Tag davor...nein, die Tage davor...achwas, der ganze letzte Monat hatte es in sich. Lag es wirklich&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Und dann bin ich einfach glücklich. Einfach so. Wie konnte das passieren? Heute ging es mir doch noch ganz anders. Und gestern erst...ich mag garnicht dran denken. Und den Tag davor...nein, die Tage davor...achwas, der ganze letzte Monat hatte es in sich. Lag es wirklich nur an diesem Monat? Oder eher an den ganzen letzten Monaten davor?</span></p>\n<p><span style=\"font-weight: 400;\">Woran liegt es wirklich, dass es uns nicht gut geht? An uns? An unseren Gedanken? An den äußeren Umständen, Umweltfaktoren oder Schicksalschlägen? Oder vielleicht an allem zusammen?</span></p>\n<p><span style=\"font-weight: 400;\">Und wie kann es sein, dass es mir scheinbar urplötzlich wieder gut geht? Hab ich einen Hinweis übersehen? Hab ich einfach drauf los gelebt ohne zu fragen und zu hinterfragen? Ohne zu zweifeln? Die ganzen Angstgedanken ignoriert und mich auf das Hier und Jetzt eingelassen statt im Gedankenkarussell mich gefangen halten zu lassen?</span></p>\n<p>Warum bin ich jetzt einfach glücklich? Und wird es in einer Minute immer noch so sein oder heute Abend...morgen...nächste Woche?</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
                   "Gedankenwelt",
                   "AuDHS"
            ],
            "date_published": "2021-12-19T09:37:30+01:00",
            "date_modified": "2022-02-08T14:02:01+01:00"
        },
        {
            "id": "https://gluecksjenni.de/impressum/",
            "url": "https://gluecksjenni.de/impressum/",
            "title": "Impressum",
            "summary": "Jennifer Dridiger c/o Block Services Stuttgarter Str. 106 70376 Fellbach Deutschland Telefon: 0176 51804507 E-Mail: zartijenni@gmail.com USt. wird nicht ausgewiesen (Kleinunternehmerregelung) Autorin und Verantwortliche i.S.d. § 18 Abs. 2 MStV: Jennifer Dridiger Die Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit: https://ec.europa.eu/consumers/odr/. Ich bin zur&hellip;",
            "content_html": "<p>Jennifer Dridiger<br>c/o Block Services<br>Stuttgarter Str. 106<br>70376 Fellbach<br>Deutschland<br><br>Telefon: 0176 51804507<br>E-Mail: zartijenni@gmail.com<br><br>USt. wird nicht ausgewiesen (Kleinunternehmerregelung)<br><br>Autorin und Verantwortliche i.S.d. § 18 Abs. 2 MStV:<br>Jennifer Dridiger</p>\n<h2>EU-Streitschlichtung</h2>\n<p>Die Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit: <a href=\"https://ec.europa.eu/consumers/odr/\" target=\"_blank\" rel=\"noopener noreferrer\" role=\"link\" class=\"cursor-init\">https://ec.europa.eu/consumers/odr/</a>.</p>\n<h2>Verbraucher­streit­beilegung/Universal­schlichtungs­stelle</h2>\n<p>Ich bin zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle weder verpflichtet noch bereit.</p>\n<h2 class=\"wp-block-heading\">Rechtliche Hinweise und Urheberrecht</h2>\n<p class=\"align-left\">Copyright 2024<br>Jennifer Dridiger<br><br>Alle Rechte vorbehalten. Die durch die Seitenbetreiberin erstellten Inhalte und Werke (Texte, Bilder, Grafiken, Sound, Animationen und Videos) auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Inhalte dürfen nur im Rahmen der Schrankenbestimmungen des Urheberrechtsgesetzes vorbehaltlich weiterer anwendbarer Gesetze ohne vorherige schriftliche Zustimmung genutzt werden. Die <strong>Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung</strong> des jeweiligen Autors bzw. Erstellers. <strong>Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet</strong>. Soweit die Inhalte auf dieser Seite nicht von der Betreiberin erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Solltest du trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitte ich dich um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werde ich derartige Inhalte umgehend entfernen.</p>",
            "author": {
                "name": "Jennifer Dridiger"
            },
            "tags": [
            ],
            "date_published": "2021-07-17T23:24:24+02:00",
            "date_modified": "2024-12-08T19:56:53+01:00"
        }
    ]
}
